{
    "update": {
        "last_version": "5.0.0 alpha", 
        "url": "https://raw.githubusercontent.com/vAcs-reborn/info/refs/heads/main/vAcs-reborn.lua",
        "changelog": [
            {
                "version": "5.0.0 alpha",
                "hash": "PLACEHOLDER",
                "changes": ["Release!"]
            }
        ]
    },
    "links": [
        {"text": "Разработчик в Telegram", "url": "https://t.me/moujeek"},
        {"text": "Канал разработчика в Telegram", "url": "https://t.me/chaposcripts" },
        {"text": "YouTube канал", "url": "https://youtube.com/@ya_chapo"},
        {"text": "BlastHack", "url": "https://www.blast.hk/members/112329/"},
        {"text": "GitHub", "url": "https://github.com/chaposcripts"}
    ],
    "library": {
        "enabled": false,
        "host": "http://moujeek.ru/vacs/api/library",
        "message": "Библиотека пользовательских предметов еще в разработке."
    },
    "sync": {
        "enabled": false,
        "host": "http://127.0.0.1:8173/",
        "message": "Синхронизация еще в разработке."
    },
    "developer": ["chapo"],
    "authUrl": "https://moujeek.ru/vacs/api",
    "messages": [
        {
            "title": "Добро пожаловать!",
            "text": "Спасибо за установку скрипта!"
        }
    ],
    "phrases": [
        "Лучший канал по SA:MP - LIVE SAMP\nt.me/livesamp",
        "Ты еблан? Ты че на себя налепил?",
        "Чееел. Сними, не позорься",
        "Внимание, редактор Live Samp - Роман Грудов сегодня срал",
        "whyega52 сказал что ты теперь похож на альтушку. whyega52 любит альтушек...",
        "Эй, отлично смотрится!",
        "Ну и хуйня... А, это твоя веб-камера",
        "Я расказывал как я у пожилого деда спиздил трость ?",
        "Чел, сними эту хуйню, не позорься",
        "В этом прикиде тебя обоссали и обхаркали. Подумай что будет когда ты выйдешь на улицу.",
        "И ЗА ЭТУ ХУЙНЮ ГОИ ОТДАЮТ БАБКИ?! АХАХХВАЪВХЪАЪВХАХАХ",
        "Сегодня от передоза скончался whyega52. Светлая память. Ну а акс прикольный.",
        "Желаю тебе удачи. С таким внешним видом она понадобится",
        "И это нынешние зумеры?\nГолос такой тоненький, манерный, как будто его в попку каждый день ебут. Повадки как у девочки, кожа нежная, гладкая. Где тестостерон?? Где ваше мужское??\n\nПоздняков. Подписаться.",
        "Да если бы у меня такое было,то я был бы суперменом",
        "ЛЕЕЕ, ТЫ ЧЕ ЗА НЕФАР",
        "Ты чо за чумадан такой",
        "Ты чё за трансформаторная будка...",
        "Trilogy Loader | Подписаться",
        "помогите, меня заперли в подвале и заставляют писать визуальные аксесс...",
        "Сафонов, оплатить",
        "Ты выглядишь как педик. А, дело в не в аксах",
        "ARMOR - топ 1 по слюнявым",
        "Я вижу тут одного гангстера",
        "У кого нет визуал аксов тот пидор",
        "Чел, за эту хуйню ты платишь каждый месяц...",
        "Если ты ничто без этого костюма, ты его не достоин - Тони Старк",
        "А редактор LIVE SAMP Роман Грудов предпочитает красные стринги",
        "Юрий (ARMOR) в 300 метрах от вас - куплю пива, возьму в рот",
        "оце сісяндри я б зними як діджей брбрбрбрб",
        "Забирай свои шмотки, проваливай! Хочешь мои? Забирай и уёбывай, блядь! Перестань меня трогать",
        "Убери свой член подальше, парень",
        "судя по твоему виду у тебя куканчик с мизинчик",
        "Девушка)))\nУ вас фигурка шикардос))",
        "Помогаю со сборками и крашами бесплатно, пишите в тг @arturdilbarov",
        "Идет набор в сборище дегенератов и имбицилов, приходите. ТГ @luakids",
        "«Я гей и никто об этом не узнает» (c) Роман Грудов - Редактор LIVE SAMP",
        "ИРИНА ИЗ АРИЗОНЫ Я ВАС ЛЮБЛЮ ВЫХОДИТЕ ЗА МЕНЯ",
        "ЮЛЕЧКА СВИТЛИ ВЫХОДИ ЗА МЕНЯ",
        "Юлечка свитли, умоляю тебя, сядь мне на лицо...",
        "всем привет, с вами имбицил долбаебов и сегодня мы снимаем путь бомжа, серия #918317",
        "ГДЕ ВСЕ СОЛЕВЫЕ АЛЬТУШКИ?!",
        "Мог бы сейчас тяночку накуканивать, а ты сидишь и на аризонке играешь)))",
        "Ты же говорил что мы поедем в массажку...",
        "Вы когда-нибудь мечтали стать лучшей версией себя?",
        "Бахнул 0.5 жигулевского и погнал писать луа скрипт",
        "С вами демон и андроид",
        "Это тебе не нефоров на цветном хуярить, это интеллекта жиесть",
        "Не делай вид что мы с тобой друзья только из-за того что я твою мать пердолю по средам (c) ARMOR",
        "ИГОРЕК, ПРОКУРАТУРА",
        "абаюнда",
        "Вы че прикалываетесь, какая дурка",
        "Юра (ARMOR) давно бросил алкоголь...в дело пошёл метадон",
        "Если эта блядь щас мне выбьет ошибку, то я ей зубы",
        "А в ракфаке такое было уже год назад",
        "Бесплатный обход BLACK RUSSIA, ARIZONA пишите @whyega",
        "Лучшие авиабилеты только на aviasales",
        "Заходи на HackMySoftware!",
        "Че закибербулили тебя да, ну даже не знаю выключи компьютер наверное иди нахуй от сюда",
        "@kjor32 узкоглазая хуйня",
        "Дико извеняюс пробегал кобанчиком увидел вас, чё тут? АХАХХААХ бляяя 15+ лет пацану сидит в человечков играет нарисованных, виртики фармит, я в твоих годах уже старший слесарь был)) ладно до встречи Задроты бляя)))",
        "Большой хомяк следит за тобой",
        "Отец знакомого работает в Arizona Games. Сегодня срочно вызвали на совещание. Вернулся поздно и ничего не объяснил. Сказал лишь собирать вещи и бежать в магазин за продуктами на две недели. Сейчас едем куда-то далеко за город. Не знаю что происходит, но мне кажется началось...",
        "Как же хочется тяночку. Как же хочется худенькую, бледную, не очень высокую, девственную, нецелованную, с тонкими руками, небольшими ступнями, синяками под глазами, растрёпанными или неуложенными волосами, ненакрашенную, забитую хикку, лохушку без друзей и подруг, закрытую социофобку, одновременно мечтающую о ком-то близком, чтобы зашёл к ней в мирок, но ничего не ломал по возможности, дабы вместе с ней изолироваться от неприятного социума.",
        "стоит ли бросать жену с детьми и уйти в фарм виртов на год и постараться пробиться в топ богачей сервера? просто есть чувство, что получится, да это и мечта моя можно сказать) Уже достиг 300кк, а мне только 23, а что через год будет сам подумай!!",
        "Челу 20 лет он сидит блять скрипт визуальных аксессуаров пишет дебил блять",
        "Фист с канеки Кеном и красная сборка только у @zakatov",
        "ФАРМ ФАРМ ФАРМ",
        "Это правда что многие игроки готовы на все ради виртов?",
        "Рот будешь открывать у стоматолога,заюш",
        "ТЫ ЧО ЕБАНУУУТАЯ, А НИЧЕ ТОТ ФАКТ ЧТО ЭТО УЖЕ НЕ МОДНО?!",
        "Я не расист у меня даже юмор, чёрный",
        "Никто из нас не расист до тех пор пока речь не заходит про цыган",
        "Бристлбек для пидорасов",
        "\"Я СОЗДАТЕЛЯ C++ В УНИТАЗЕ ТОПИЛ, ОН АЖ СОПЛЯМИ ЗАХЛЕБНУЛСЯ\" (c) Yuriy Code",
        "League Of Legends для долбаебов",
        "Питон это просто фреймворк для C. Попробуйте переубедить меня",
        "Python - говно",
        "Я вычислил твой айпи - 127.0.0.1, за тобой уже выехали.",
        "Отличный прикид! Особенно если ты хочешь что бы тебя избили и обоссали",
        "ГОЙДА",
        "Вы теперь одеты как черт.",
        "Встречаются два друга. Один другого спрашивает:-Как дела? Второй:-Хорошо. Бизнес открыл публичный дом приходи.Первый:-А что почем? Второй:-Минет 500 анал 3000. Первый: — А классика почем? Второй:— Классики нет я пока один работаю.",
        "П-п-привет, я тут новенькая. Я аниме девочка 17 лет, с розовыми волосами, мама не даёт денег, так что подарите сабочку vAcs",
        "Слушай, в принципе, ты играешь неплохо, тебе только нужно немножко поработать над фармом вирт, фармом вирт, фармом вирт, фармом вирт, фармом вирт, фармом вирт, фармом вирт, фармом вирт, фармом вирт, фармом вирт, фармом вирт, фармом вирт, фармом вирт и фармом вирт. А так ты молодец, продолжай!",
        "В школе меня бросила девушка потому что сказала что я не настоящий луашер если я попаду в луакидс (@luakids) то она поймёт что я настоящий тру луашер ссс +баран бананаранга",
        "Привет, купил своей девушке на озоне VACS, хочу сделать ей сюрприз))) Не могла бы ты повернуться попой, чтобы я прислонил VACS к экрану и примерил, как они будут смотреться",
        "Ну значит пустил я к себе в дом эту вашу \"милую тян\". И что вы думаете? Фармить вирты не хотела, стоять в лавке не хотела, работать на ферме не хотела. Ещё у нее причуда была, никак не могла научится за собой смывать в туалете, а один раз совсем толчок забила своим говном не могли туалетом неделю пользоваться. Ну я не выдержал, в общем, выкинул ее туда, откуда взял да и похуй.",
        "ты вроде прикольная блонда я бы с тобой придумал че нибудь",
        "\"Я - бох сампа\" (c) Rice.",
        "\"Троля в доте с меня рисовали\" (c) Матвей Демидов",
        "cтой! вас посетила полиция красивых мальчиков не шевелитесь! щелк щелк вас сфоткали вы имеете право хранить молчание!",
        "Скачайте Asi плагин для расширения слотов на сервере",
        "Я мальчик и сижу в чате без сабки на vAcs И после этого вы называете себя девушками?",
        "фууух, вышла из душа, так приятно обернула 50кг тело и грудь 3го размера полотенчиком. жаль сабка на vAcs слетела, так хотелось аксик нацепить",
        "- Купил ЖЕНЕ Компутер с АРИЗОНА РП Хрюкает как СКОТИНА )))) Сча Поиграет я Её Оттарабаню пока кайфует )))\n- АХАХА, НУ ТЫ КРУТОЙ МУЖИК, ПОПРОБОВАЛ КОМП ЗАПУСТИТЬ И НЕ ВЫШЛО? ТЫ ЧТО, ПОДУМАЛ, ЧТО ТВОЯ ЖЕНА НЕ ХОЧЕТ ИГРАТЬ И ТЫ РЕШИЛ ПОИГРАТЬ САМ? ТЫ ЖЕ ПЛЕБЕЙ! АХАХА, ТЫ НАФАРМИЛ ВИРТОВ, ЧТОБЫ ПОЧУВСТВОВАТЬ СЕБЯ КРУТЫМ? МДА, УДАЧИ ВАМ ОБОИМ, НО Я БЫ НА ВАШЕМ МЕСТЕ ПЕРЕДУМАЛ БЫ С ОДНОСТОРОННЕГО РАЗВЛЕЧЕНИЯ, А ТО ПОТОМ БУДЕШЬ ПЛАКАТЬ И ПРИВИВАТЬ КОМПЬЮТЕРЫ. ЛОЛ.",
        "Привет, так что там по Золотому дождю? можно ещё тебе личко по обысыкать?",
        "ыыы, я тупой ебанат, у меня всего 10iq, ыыы, шутки про яхту мейсона мне кажутся смешными ыыыы",
        "Матрас Штукатур - дырявый пидорас",
        "Хочу беху как у @kin4stat",
        "@chromiusj, когда в Москву?",
        "Ты еще не скачал SAMP REBORN?! Ну ты бля)",
        "DarkP1xel - легенда SAMP",
        "FYP, ты лучший!",
        "АХАХХААХ бляяя 16+ лет мужику сидит НА АРИЗОНЕ АДМИНИТ, я в твоих годах уже старший слесарь был)) ладно до встречи, администраторы бляя)))",
        "Указ Президента Российской Федерации от 25 февраля 2023 г. «О поставке аксессуаров для ЧВК \"ФАРМИЛЫ АРИЗОНЫ\"»\n\tВ перечень аксессуаров настоящего указа также входит:\n\t- цепь \"Махинатор\" - 10 шт.\n\t- красный воздушный шар - 10 шт.\n\t- позалоченная залупа - 20 шт.",
        "Роскомнадзор запретил букву А\nРоскомндзор зпретил букву Б\nРоскомндзор зпретил укву В\nРоскомндзор зпретил уку Д\nРоскомнзор зпретил уку Е\nРоскомнзор зпртил уку З\nРоскомнор пртил уку И\nРоскомнор пртл уку К\nРосомнор пртл уу Л\nРосомнор прт уу М\nРосонор прт уу Н\nРосоор прт уу О\nРср прт уу П\nРср рт уу Р\nс т уу С\nт уу Т\nуу У",
        "(!) Данное сообщение доступно только людям с маленьким членом",
        "Раздаю я кароче газеты и тут вижу как какой-то дебик в пробке на велосипеде c резиновым хуем вместо седла, едет и скачет, ну я пригляделся, а у него на футболке написано \"Семья MONOPOLY\"",
        "Сижу сейчас, попиваю мультиягодный смузи за 700 EUR , на улице стоит моя Bugatti Veyron Grand Sport за 1.7 млн $, ах забыл, нахожусь я в городе Палермо , Италия в вилле за 30 000 000 евро, Скоро мой шеф повар приготовит Florentiniс pizza c золотой стружкой за 1400 EUR и порцию элитных мандаришек с финиками за 300 EUR, но на сабку не хватило, подарите",
        "Сижу сейчас, попиваю балтику семерку за 100 рублей, на улице стоит моя Mitsubishi Galant за 300к рублей, ах забыл, нахожусь я в Москве. Скоро моя женщина приготовит чебупели за 150 рублей, но на сабку не хватило, подарите",
        "На каждый хитрый хуй найдется жопа с лабиринтом",
        "Ребят пока вы ебетесь я занимаюсь РАЗРАБОТКОЙ VACS. Я саморазвие блядь. Ребят не тратьте время на хуйню всякую на девок на мужиков блядь, нахуй это надо, надо самому развиваться, пока они ебались, я НАПИСАЛ VACS",
        "Привет, меня зовут Дима, мне 20 лет. Я ростом 1.9 метра и весом 75 кг. Работаю в известной компании ООО \"Визуальные Аксессуары\". Моя зарплата 150 рублей. Я обожаю путешествовать, часто посещаю спортивный зал, бассейн, спа, чтобы поддерживать в красоте свое тело. К чему я это пишу? Купи подписку на визуал аксы",
        "Привет, с утра ехал по делам, тормознули ППС, говорят так и так плати штраф, я достаю телефон и показываю МЕНЮ VACS, говорю я с этим челом в плотных, они меня мало того что отпиздили, так ещё и обоссали. Выводы делайте сами",
        "только представь: парень 20 лет, спортсмен, некрасивый, 190 см, блондин, немного фармила, бью госников, топ аризонки. а мне и представлять не нужно))",
        "Как же хочется кружечку пивка. Тёмную, фильтрованную, очень большую, не маленькую, свежепривезенную, с красивыми пенками, приятным взглядом, не тронутую, чтоб не сильно пенилась, сделанную с любовью, радостную , и одновременно вкусную, чтобы выпил ее и ощутил чуточку счастья, дабы улыбки доставить уйму проходящим. Боже как же мне плохо без пива.",
        "Пацан, ты внатуре по 12 часов сидишь за компом целый день? А с девочкой погулять, а с пацанами пивасика бахнуть не пробовал? Ты молодой же, а в свои игрушки играешь сидишь, хоть девчонку за титьку по мацал) ну ты бивень внатуре",
        "Когда мне было 5 лет, мама всегда твердила мне, что самое важное в жизни — ФАРМИТЬ ВИРТЫ. Когда я пошел в школу, меня спросили, кем я хочу стать, когда вырасту. Я написал «ФАРМИЛОЙ». Мне сказали - «ты не понял задание», а я ответил — «вы не поняли жизнь».",
        "я тоже сначала не хотела в это верить, но сейчас видимо такое время что зарбатывают на всем, попробовала получилось, вчера 300 тыс перевели на карту, если интересно пиши в гугле \"контракт мо рф\"",
        "Поздравляем, вы выйграли путевку в санаторий для больных фармом вирт. Напишите /q что бы узнать подробности",
        "Господи, зашёл в меню vAcs, а там пользователь красавец, мутит крутой сет, культурно общается, не рейджит и хорошо фармит. Пользователи - джентельмены, которые копируют хорошие пасты, чтобы делать контент внутри чата. Жалко только, что разработчик - уебан, так бы и сам купил подписку",
        "Привет, милый. Хорошего тебе вечера Ты самый красивый пользователь vAcs! Иногда, когда я вижу твой курсор на экране, я смотрю на него и представляю что мы с тобой держимся за руки",
        "Привет! Смотрю тебя и твои похождения в фарме вирт каждый день, мне кажется у тебя получается все хуже и хуже, так держать!",
        "Эй парень, ты неплохо играешь. Мы бы хотели взять тебя в свою команду админов аризона рп. Херня а не админ состам, там всего примерно 40 инвалидов. Ты станешь нашим лучшим админом.",
        "пиздец стоит какой то страхоебине нацепить рубашечку с бабочкой, челочки, показать коленку, все школьники активизируются, ладно друг понимаю, подрастешь поймешь суть жизни, давай, щасливо",
        "Отец знакомого работает в сообществе ботоводов. Сегодня срочно вызвали на совещание. Вернулся поздно и ничего не объяснил. Сказал лишь собирать вещи и бежать в магазин за продуктами на две недели. Сейчас едем куда-то далеко за город. Не знаю что происходит, но мне кажется началось...",
        "пиздец сын интернет подключил я зашел хотел АРИЗОНА РП посмотреть свои тыкнул хуй пойми куда этот VACS на весь экран открылся ахахааха)))) сидит гоблина своего по экрану гоняет))) еще надпись у тебя странная какая-то, ты определись сам кто ты вообще))) ну все давай чудик пока мне пора ахах))",
        "lol ya bro рили че то думаешь? хах. Короче тебе (не) очень повезло ты общаешься с настоящим русским хакером) Кстати говоря, айпи 127.0.0.1 тебе не о чем не говорит? Эни вейс я просто за секунду могу взломать твою банковскую карточку и выебать тебя, даже не прикосаясь. Я ебашу на всех языках, начиная от джавы и кончая си плюс плюс с немецким)",
        "Ищу достойную женщину, готовую брать на себя ответственность, следящая за своей внешностью, рост не более 165 см, грудь не менее 2 размера, имеющая доход от 10 тыс. руб. в месяц.\nО себе: симпатичный мужчина, 20 лет. 9 лет школы, 4 года шараги, 1 год армии, огромный жизненный опыт, плюс саморазвитие. Занимаюсь РАЗРАБОТКОЙ VACS. Готов вести приятные беседы на любые темы (особенно интима): мемы, программирование, пиво. Умею вдохновлять женщину на победы и высокий заработок! С вашей стороны всего лишь обеспечение семьи.",
        "а вы знали что на аризоне любителей РП всего лишь 0.1%, они занесены в красную книгу между обычными животными которые называют \"Фармилы\", цените их!",
        "Девочки пишите мне в лс я очень романтичен. Я люблю слушать современные треки егора неверлейна про луа. я подписан на каждый телеграмм канал луашеров круты. я богатый каждый день покупаю новую подписку на визуал аксы. Я буду сильно любить свою девочку мы будем смотреть снос цыганских районов по дискорду ты будешь кидать мне фото ножек в чулочках и мурчать в голосовые тг. Я буду помогать тебе как смогу. Потом мы встретимся в реальной жизни будем гулять каждый день слушать музыку в одних наушниках кушать в маке купим дом в ипотеку будем ходить на концерты реперков будем играть вместе в ARIZONA RP ты будешь моим ярким лучиком солнца. Я самый искренний и добрый поверь мне",
        "Вот бы занюхнуть подмышку альтушки,после долгой и потной 24 часов работы.Я представляю,она заходит домой,снимает футболку и я бы как занюхнул ее подмышки,боже,запах настоящей женщины...Это ли не рай?",
        "Сегодня в супермаркете обратил внимание на молоденькую девушку, лет 20, привлекательной внешности, которая рекламировала VACS. Подойдя к ней и завязав разговор, мне фактически был предложен секс в обмен на рассылку мною рекламы VACS всем моим контактам в мессенджерах. Конечно же я отказался, т.к. я женат и у меня ахуенный характер. Такой же ахуенный, как скрипт VACS!",
        "Твое личико кажется мне знакомым. Мне кажется я видел его на сайте интерпола.",
        "а если был секс с девушкой с которой общался месяц потом был секс но в презервативе, а минет без презика, что будет с моим организмом, могу ли я чем нибудь заразиться от минета?",
        "Знаете, в чем разница между мной (успешным мужчиной) и вами (рахитами-дрочерами-омегами-жизньюобиженными?) В том, что я имею доступ ко всем АКСЕССУАРАМ АРИЗОНЫ, то что я хочу и мне тупа в кайф, а вы - лишь мечтаете и фапаете на это в своих влажных фантазиях. Например, сейчас помоюсь в своем джакузи, оденусь в одежду от лучше итальянских брендов под отличную музычку, прыгну в свой роскошный джитиар и поеду обедать в один из лучших ресторанов Мск на Воробьевых в горах с красивой тяночкой-первокурсницей, которую буду сладко ебать весь вечер и ночь тоже. А ты? А ты подрочишь и ляжешь спать, для тебя даже секс - это запретный плод, омежка обоссанная, ха-ха.",
        "Привет. Такая история, я встречался с девушкой-стесняшкой уже где-то 3 месяца, у нас были и обнимашки и поцелуйчики и в трусишкопальчикозалезайки, но до основного не доходило, но на днях она осталась у меня в другой комнате, захожу я вечером к ней, а она VACS ОТКРЫЛА и рука ее прям между ее ног, и она вся красная и постанывает, казалось бы я должен ненавидеть тебя, но нет, я благодарен тебе, ведь в этот день у меня был жаркий секс. Теперь мы вместе ИСПОЛЬЗУЕМ VACS",
        "согласен, зачем ее делал ARIZONA GAMES не понятно, нахера вообще игры делать, вот я сварщик 4го разряда, вот приду домой с завода, жену свою щепну за ее большую жепу да пивка ряпну вот это тема а не эти ваши игрульки детские",
        "ЛЯ челы со своими скриптами я в ахуе с вас Вам готовую игру приносят вы туда пихаете всякую херню вы в кафе когда блюдо заказываете тоже туда потом своих огурчиков помидорчиков еще суете?",
        "слышь ты бля анчоус бля муравей свежовытраханый почему ты нахуй дрочиш свою АРИЗОНКУ бля дома как бля ёбаный бутерброд бля дома дрочиш чтоб потом в старости бля будучи бля как ёбаный хинкаль бля жалеть что не сделал в молодости когда твои косточки бля как свежая мацарелка блять иди нахуй на улицу помоги бомжу или пойди маме помоги ебать тебя в рот ты бля помёт птичий ёпта",
        "я проснулся от запаха гавна, подучал что за хуйня, а это слет на аризоне",
        "Вы чем таким занимаетесь что ни на секунду оторваться не можете? Безрукому дрочите что ли?",
        "извините за рекламу. набираю разработчиков для создания VACS 6, пишите в лс.",
        "Здравствуйте, мой сын носит футболку с вашим изображением. За два дня его уже трижды обплевали и даже обоссали. Представьте, что будет, когда он выйдет из дома!",
        "Овердрафт — это краткосрочный заем, который позволяет быстро получить недостающую сумму без предварительного согласования с банком. Именно его я вам рекомендую для покупки VACS",
        "Ебаться в пассатижи, ты че на себя налепил?",
        "Ничего нет и не будет, кроме ГРИНДА ВИРТИКОВ",
        "Купи leet-cheats если любишь маму",
        "лайк если сидел за убийство",
        "лайк если сидел за убийство, репост если юзер 1337",
        "1337 cheats, а чё не 228 anticheats?",
        "Тебя обижают в школе? Прийдя домой ты хочешь отыграться? Купи leet-cheats.ru и стань всемогущим!",
        "Че ты как бобик в новых аксах вырядился? Сними, а то кореша ржут как кони!",
        "Говорят, @luakids теперь раздает халявные скрипты. Но мы-то знаем — это ловушка для лохов.",
        "Юрий (ARMOR) объявил конкурс: кто дольше просидит в аризонке без сна — получит бутылку метадона. Участвуйте!",
        "Ты че, в космос собрался? Шлем-то зачем? Или это новый тренд у альтушек?",
        "СРОЧНЫЙ НАБОР! Нужны 10 смельчаков, готовых фармить вирты 24/7. Оплата — пакет дошика в день. Пишите @arturdilbarov.",
        "«Без VACS ты как бомж без штанов» (с) Великий мыслитель Санек_Криптор.",
        "Эй, красавчик! Твой новый сет — точь-в-точь как у моего деда в гробу. Одобряю!",
        "ВНИМАНИЕ! Роман Грудов снова в деле: сегодня украл луа-скрипт у кота. Подробности в @livesamp.",
        "Ты реально платишь за эти аксы? Да я тебе за пачку чипсов такой же на коленке нарисую!",
        "Пацаны, только что видел как @whyega52 фармил вирты голым. Видимо, новый чит-код. Проверьте!",
        "Э, вы тут в мафию не играйте да",
        "Вам повестка!",
        "Пиздец, ты выглядишь как гибрид гондона и мусорного ведра. Это новый тренд у фармил или тебя просто в детстве дротиком ебали?",
        "Эй, альтушка-недотрахушка! Твой прикид — как жопа после тушёнки: все смотрят, но боятся понюхать!",
        "Ты реально платишь за эти аксы? Да я б тебе за бутылку балтики нарисовал круче, блять! Или ты из тех, кому нравится, когда их ебут в рот через монитор?",
        "Ты что, в темноте одевался? Или просто решил поэкспериментировать с дерьмом?",
        "Твоя одежда - это как плохая шутка: все смеются, но только над тобой.",
        "333",
        "PyRakSamp - ахуенно... было бы если бы не питон...",
        "Хуи сосать - не розы нюхать (c) Kjor32",
        "Я думал что Роман Грудов к 16 годам станет вором в законе, а он стал петухом (c) Kjor32",
        "https://raw.githubusercontent.com/vAcs-reborn/info/refs/heads/main/phrase/1.png;300x180;5;yura",
        "https://raw.githubusercontent.com/vAcs-reborn/info/refs/heads/main/phrase/2.png;180x300;5;eskort",
        "https://raw.githubusercontent.com/vAcs-reborn/info/refs/heads/main/phrase/3.png;200x120;5;artur-daun",
        "https://raw.githubusercontent.com/vAcs-reborn/info/refs/heads/main/phrase/4.png;100x400;5;idi-nahui",
        "https://raw.githubusercontent.com/vAcs-reborn/info/refs/heads/main/phrase/5.png;250x200;5;rvanka-dilbarov",
        "https://raw.githubusercontent.com/vAcs-reborn/info/refs/heads/main/phrase/6.png;230x200;5;idite-nahui-artur",
        "https://raw.githubusercontent.com/vAcs-reborn/info/refs/heads/main/phrase/7.png;230x150;5;tofik",
        "https://raw.githubusercontent.com/vAcs-reborn/info/refs/heads/main/phrase/8.png;230x150;5;vespan-apparat",
        "СЛАВА БОГУ АРИЗОНЫ СЛАВА АРИЗОНЕ АНГЕЛА ХРАНИТЕЛЯ АРИЗОНЫ КАЖДОМУ ИЗ ВАС БОЖЕ ХРАНИ ФАРМ СПАСИБО ВАМ НАШИ ФАРМИЛЫ ХРАНИ СОЗДАТЕЛЯ АРИЗОНЫ СЛАВА БОГУ ФАРМА СЛАВА БОГУ АРИЗОНЫ",
        "Хочу лапы как у статаполки",
        "Изи фор энс денс денс",
        "Ты че за трансформаторная будка?",
        "На каждый хитрый хуй найдется жопа с лабиринтом",
        "Скиньте денег Альфредо Карусо, он бомжует",
        "Фанатики Мараса Шакура, вам во сколько в школу?",
        "Мужчины без визуал аксов, вам во сколько на маникюр?)",
        "Жоский канал жоского чспшника-ботовода - @new13GG",
        "Альфредо топ, сратажопа сосет",
        "муж в печке, сын в речке, я на бали, дочь ебали",
        "\"меня ебали, я сосал\" (c) choo",
        "Заставьте Диму Райса приехать в Москву, нам с ним срочно нужно выпить пиво!",
        "Нож в печень - фарм вечен",
        "Можно мне пожалуйста ФАРМ и еще немножечко ФАРМА и еще немножечко ФАРМА",
        "Люблю этот... ну как его там... а, точно, хочукуни",
        "Ты думал что она тебя любит, а у нее эвакуация... девольвация... да нет, блять, мутация... да сука, аллокация... а, точно, эякуляция?",
        "Надпись на курточке - \"ПИЗДА\"",
        "Ты из шайки коколемунто? Бан нахуй",
        "[Голосовое сообщение] от chapo\n\nВведите /q что бы прослушать",
        "Майнкрафт реп батл форумник vs live samp лололошка оксимирон волан де морт смотреть онлайн",
        "ОВПК a.k.a знамёночка - на века!",
        "Ошибка \"DAU\"!\n\n DAU (dümmster anzunehmender User) – \"наитупейший пользователь\"",
        "Error 200\n\nошибка между стулом и монитором",
        "ВНИМАНИЕ, ОШИБКА BIOS\n\n(bicho ignorante operando o sistema - переводится как \"безграмотное животное управляет системой\")",
        "ВНИМАНИЕ, ОШИБКА SBT\n\n(skit bakom styret/skit bakom tangenterna – \"говно за рулём\" или \"говно за клавиатурой\")"
    ]
}
